/* 
  Localizable.strings
  LrcMaker

  Created by Eru on 15/12/7.
  Copyright © 2015年 Eru. All rights reserved.
*/
// Player
"PLAY"="播放";
"PAUSE"="暫停";

// Error Text
"NO_SONG"="請先選擇歌曲";
"NO_TITLE"="請輸入歌曲名";
"NO_LYRICS"="請輸入歌詞";
"DUPLICATE_IN_T_PT"="同一時間點只允許一句歌詞";

// Alert
"NOT_SAVE"="Lrc 未儲存";
"CHECK_LEAVE"="您真的要離開當前介面並放棄製作lrc嗎?";
"LEAVE"="離開";
"CANCEL"="取消";
"CHECK_QUITE"="您真的要放棄製作lrc並退出程式嗎?";
"QUIT"="退出";
